[
    {
        "category": "Bachelor",
        "title": "BA Fotografie",
        "date": "Mo., 11.09.2020",
        "content": "<p>Wenn Du das hier liest, hast Du Dich erfolgreich für den Studiengang Fotografie eingeschrieben. Dazu erst einmal herzlichen Glückwunsch! Aber was erwartet Dich nun? Das Studium bereitet Dich in erster Linie auf den professionellen Umgang mit einer Fotokamera vor, um individuellgewünschte Projekte und Konzepte umzusetzen. Diese in Form von Ausstellungen, Installationen oder in Buch- und Magazinformen zu sehen, wird Dich unfassbar stolz machen. Nichts steht Dir und Deiner Kamera im Wege, abgesehen vielleicht von der deutschen Bürokratie, aber selbst wenn diese Dich in bestimmten Bereichen einschränkt, wird sie Dir auch in puncto Selbstständigkeit und Datenschutz sehr helfen. Vieles wird Dir dazu während Deines Studiums erklärt, aber auch die Förderung und Forderung Deiner Kreativität wird nicht zu kurz kommen! Denn natürlich istdas Studium, neben den theoretischen und technischenLehrveranstaltungen, darauf ausgelegt, dass Du ganz viel praktisch arbeitest, um aus Dir eine*n professionelle*n Fotograf*in zu machen und Deinen ganz persönlichen Stil zu entwickeln. Damit Dir das gelingt, bietet Dir die FH die Möglichkeit, mit entsprechendem Equipment zu arbeiten, wie zum Beispiel das hauseigene Studio mitzubenutzen oder professionelle Kameras auszuleihen. Schnapp Dir Deine Kamera und erkunde alles, qualifiziere Dich für Deine Zukunft, knüpfe erste wichtige Kontakte. Lerne alle digitalen und/oder analogen Techniken und nutze den erlernten Input, um aus Dir eine*n einzigartigen Fotograf*in zu machen.</p><div><span>Studiengangsleitung Prof. Susanne Bruegger</span><br/><span>susanne.bruegger@ | T-9484</span></div>"
    },
    {
        "category": "Bachelor",
        "title": "BA Kommunikationsdesign",
        "date": "Mo., 11.09.2020",
        "content": "<p>Das Studium des Kommunikationsdesigns wird Dich vonSemester zu Semester darauf vorbereiten, mit den Themen Typographie, Text, Bild, Layout – und vielen anderen Dingenmehr – professionell und zielorientiert umzugehen. Unterstützt wirst Du durch Deine Professor*innen und Dozent*innen,durch den Kaffee in der Mensa (wenn der Tag mal wieder lang wird), die Räume der FH, die Werkstätten, das (größtenteilsausleihbare) Equipment, sowie nicht zuletzt durch unsere fantastische Bibliothek und ihren umfangreichen Bestand an Büchern aller Designdisziplinen. Spoiler Alert: die Bibliothek ist definitiv einer meiner Lieblingsorte an unserer FH. In den interdisziplinären Modulen wirst Du andere Studiengänge kennenlernen und somit Deinen Horizont als Kommunikationsdesigner*in erweitern. Aber vor allem jetzt, zu Beginndeines Studiums, wirst Du Dich systematisch mit den wichtigsten Grundlagen beschäftigen. Dazu zählen die Grundlagen der Gestaltung: Bild/Raum/ Bewegung/Farbe/Form, digitale und analoge Drucktechniken, Typographie, professioneller Umgang mit den digitalen Entwurfstools – aber auch Zeichentechniken und die Wissenschaftlichen Grundlagen der Kunst-, Medien- und Gestaltungswissenschaft werden nicht zu kurz kommen! Aber keine Sorge: Du wirst bei alledem nicht alleine gelassen.Du wirst ab jetzt erstmal alles Notwendige kennenlernen und die Möglichkeit haben, Dich nach und nach in die Materie einzuarbeiten. Dafür sorgt auch der projektbezogene Aufbau Deines Studiums. Das bedeutet, dass Deine Lehrveranstaltungen zu ca. 75 % aus Projekten und Übungen bestehen. Wir wünschen Dir ganz viel Spaß dabei, herauszufinden, was Du machst und in welche Richtung Du Dich entwickeln wirst: egal, ob Du später zum Editorial-Guru, zur Zeichenmaschine, zum Computernerd oder zum Typogeek wirst – wir freuenuns auf Dich!</p><div><span>Studiengangsleiter Prof. Roger Walk</span><br/><span>roger.walk@ | T-9403</span></div>"
    },
    {
        "category": "Bachelor",
        "title": "BA Objekt- und Raumdesign",
        "date": "Mo., 11.09.2020",
        "content": "<p>Holz, Pappe, Plexiglas, Metall und viele weitere Materialien wirst Du nun benötigen und in allen Einzelheiten ihrer Beschaffenheit kennenlernen. Denn Du bist hier, um Dein Studium als Objekt- und Raumdesigner*in zu beginnen. Was bedeutet das für Dich? Du wirst lernen, Dein räumliches Denken zu optimieren, um nicht nur coole Objekte, funktionale oder auch ganz abstrakte Gegenstände zu bauen, sondernauch Räume zu gestalten und zu konzipieren (z.B. Shops, Messen, Interieurs, Bühnen, Museen), sowie architektonische Objekte und Räume des öffentlichen Raumes. Dabei werden nicht nur Materialien und Strukturen für Dich wichtig, sondern auch Farben, Licht und Raumstrukturen. Aber Du bist damit nicht alleine! Du kannst Dich auf eine aufregende und gute Zeit freuen, in der Du Dich in vielen Projekten austoben kannst. Damit Du auch uneingeschränkt arbeiten kannst, stellt Dir die FH verschiedene Werkstätten zu Verfügung. Du wirst außerdem viele Möglichkeiten haben, Deine Arbeiten auszustellen und Menschen zu begeistern und zum Denken anzuregen. Bachelor-Studierende können ab dem dritten Semester über die Grenzen der Studiengänge hinweg in den Wahlpflicht-Modulen in den EGGs und IDPs zusammenarbeiten. Im Studiengang ORD gilt eigentlich Wahlfreiheit aus allen Modulen, das heißt ab dem zweiten Semester ist die Modulabfolgeeigentlich frei wählbar, anders als im Modulplan vorgeschrieben. Wir wünschen Dir viel Spaß beim Austoben und freuen uns auf tolle und innovative Ideen!</p><div><span>Studiengangsleitung Geert Schüttler</span><br/><span>geert.schuettler@ | T-9479</span></div>"
    },
    {
        "category": "Bachelor",
        "title": "BA Film & Sound",
        "date": "Mo., 11.09.2020",
        "content": "<p>Im Bachelorstudiengang Film & Sound lernst Du, Filmprojekte zu realisieren und zu planen. Egal, ob Du alleine startest oder mit einem Team Deine Projekte umsetzt, die FH bietet alles, was Du zur Realisierung benötigst. Es stehen ein großes Filmstudio , analoge und digitale Kameras, Licht-, Grip- und Tontechnik, Schnittsysteme, Farbkorrektur, Soundediting Studios und ein 5.1 Kino-Hörsaal zur Verfügung. Lerne und arbeite mit tollen kreativen Menschen. Produziere klassische, verrückte, dramatische und einfach lustige Filme oder erfinde Dich als Macher*in neu. Das Studium ist so ausgelegt, dass Du Dich trotz Schwerpunktwahl in allen Bereichen austoben kannst und Einblicke in die Arbeit von Deinen Kommiliton*innen und Lehrenden bekommst. Wir wünschen Dir viel Spaß und gutes Schaffen, damit Du am Ende glücklich mit dem Bachelor abgehst oder vielleicht voll motiviert den Master dranhängst.</p><div><span>Studiengangsleitung LfhA Astrid Busch</span><br/><span>astrid.busch@ | T-9487</span></div>"
    },
    {
        "category": "Master",
        "title": "MA Editorial Design",
        "date": "Mo., 11.09.2020",
        "content": "<p>Der dreisemestrige Masterstudiengang Editorial Design startet in jedem Sommersemester mit wechselnden Schwerpunkten (Buchgestaltung, Magazingestaltung und Interaktionsgestaltung). Hier findet die Wissensvermitt­lung vor allem durch anwendungsbezogene Projektarbeiten statt. Flankiert wer­den die Schwerpunkte durch wissenschaftlich orientierte Module. Der Masterstudiengang Editorial Design will euch dazubefähigen, als unabhän­gige, verantwortungsvolle und visionäre Persönlichkeiten die Gesellschaft und ihre Zukunft ästhetisch, kulturell, wirtschaftlich, sozial und politischmitzugestalten. Dies lernt ihr vor allem durch praxisorientierte Projekte. Ihr eignet euch wäh­rend eures Studiums eine professionelle Medienkompetenz an, die euch im Um­gang mit der Vielzahl medialer Ausdrucksformen stärkt und euch ermöglicht,me­diale Strategien und Anwendungen gesellschaftlich einzuordnen und zu bewer­ten. Gemeinsam mit dem Fachbereich Informatik werden in einerForschungsgruppe digitale und interaktive Buchformate als App entwickelt. Diese Zusammenarbeit ist über die Grenzen Deutschlands hinaus ein Alleinstellungsmerkmal der Fachhochschule Dortmund. Das dreisemestrige Studium besteht aus acht Modulen. Fünf sind Fachmodule, zwei davon Wissenschaftsmodule und ein Praxismodul ist dabei. Die Methoden und Inhalte der Module werden in Projektarbeiten, Seminaren, seminaristischen Vorlesungen, Exkursionen und Workshops gelehrt. Schon im Wintersemester eines jeden Jahres werden Studiengangsgespräche und Mappenberatungen für den Masterstudiengang angeboten. Die Bewerbungen erfolgen im Studienbüro vom Dezember bis zum Januar.</p><div><span>Studiengangsleitung Prof. Sabine an Huef</span><br/><span>an.huef@ | T-9437</span></div>"
    },
    {
        "category": "Master",
        "title": "MA Film",
        "date": "Mo., 11.09.2020",
        "content": "<p>Der Masterstudiengang Film richtet sich an Absolvent*innen von Studiengängen mit Schwerpunkt Film (BA oder Diplom). Im »Labor digitaler Produktionsweisen« sollen nicht-lineare Arbeitsweisen und ihre Auswirkungen auf die Ästhetikder Filme, die Themen der Filme und ›neue‹ individuelle und kollektive Arbeitsweisen, Geschäftsmodelle, Lebensweisen etc. untersucht werden. Zusammen mit den anderen Studiengängen im FB Design werden interdisziplinäre Seminare angeboten. Eine konkrete Zusammenarbeit bietet sich vor allem mitdem Studiengang Sound für die Postproduktion des Abschlussfilms an. Den Studierenden wird ein Angebot an wissenschaftlichen Seminaren und Schlüsselkompetenzen gemacht, das zum selbstständigen Unternehmertum in der Filmwirtschaft befähigen und Grundlagen für eine künstlerische oder akademische Laufbahn bieten soll.</p><div><span>Studiengangsleitung Prof. Sandra Hacker</span><br/><span>sandra.hacker@</span></div>"
    },    
    {
        "category": "Master",
        "title": "MA Photographic Studies",
        "date": "Mo., 11.09.2020",
        "content": "<p>Die Fotograﬁe in ihren medialen Wechselwirkungen steht im Zentrum des anwendungsorientierten Masterstudiengangs. Das Lehrangebot orientiert sich an aktuellen Diskursen und richtungsweisenden Theorien im Bereich der Bild-, Medien- und Kommunikationswissenschaften. Im Studium wird die im BA oder Diplom erworbene Ausbildung in den verschiedenen medialen Dialekten bzw. fotograﬁschen Genres zu eigenständigen Projekten im Crossover der medialen Bereiche vertieft. In den Anwendungsfeldern von Bildproduktion, Bildrezeption und Bildvermittlung wird der gesellschaftliche, kulturelle und kritische Stellenwert der Fotograﬁe thematisiert.</p><div><span>Studiengangsleitung Prof. Kai Jünemann</span><br/><span>kai.juenemann@</span></div>"
    },
    {
        "category": "Master",
        "title": "MA Creative Audio Director",
        "date": "Mo., 11.09.2020",
        "content": "<p>Der vormalige Master SOUND wurde 2019 neu konzipiert und zielt in einem dreisemestrigen Studium auf die Position des Ton-Regisseurs in Form eines MA Creative Audio Director. Praktische Module zu den Themenfeldern Audiodesign, Immersive Audio-Visual Design oder Ausstellungsdesign werden durch zwei weitere anwendingsorientierte Module zu Sounddesign (Produktion & Postproduktion) ergänzt. Drei theoretisch/wissenschaftliche Module in audio-visuelle Analyse, Film- oder Musikwissenschaften und Sound Studies bilden die Basis für eine weitere mögliche akademische Karriere. Zwei Module in Creative Leadership und Kreativwirtschaft bilden das Fundament für die spätere Tätigkeit als Firmengründer oder Freelancer im Bereich Tongestaltung, Audiodesign oder auch Audio-Visual Design.</p><div><span>Studiengangsleitung Prof. Jörg Lensing</span><br/><span>joerg.lensing@ | T-9469</span></div>"
    },
    {
        "category": "Master",
        "title": "MA Szenografie & Kommunikation",
        "date": "Mo., 11.09.2020",
        "content": "<p>Das Studium im neu konzipierten dreisemestrigen Masterstudiengang Szenografie und Kommunikation/Scenographic Design and Communication am Fachbereich Design der FH ist ein Graduiertenstudium für examinierte Designer, Architekten, Raumplaner und ähnlich ausgebildete Kreative, wie auch für Medien-, Kultur- und Geisteswissenschaftler, die eine berufliche Tätigkeit im szenografischen Bereich anstreben. Das Studium gestaltet sich als praktische Projektarbeit. Sie wird begleitet von den Möglichkeiten zu gestalterischer, technischer und theoretisch wissenschaftlicher Vertiefung sowohl am Fachbereich als auch im Rahmen des akademischen und gewerblichen Netzwerkes.</p><div><span>Studiengangsleitung Prof. Oliver Langbein</span><br/><span>oliver.langbein@ | T-9409</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Studienbüro & Prüfungsangelegenheiten",
        "date": "",
        "content": "<p>Für alle wichtigen Studien- und Prüfungsangelegenheitenim Fachbereich Design stehen Dir Susanne Matrane (Bachelorstudiengänge Film & Sound, Kommunikationsdesign,Objekt- und Raumdesign, Masterstudiengänge Editorial Design, Film, Sound, Szenografie und Kommunikation), Nicole Schöning (Bachelor- und Masterstudiengang Fotografie) und derPrüfungsausschussvorsitzende des Fachbereichs Design Prof. Dr. Ralf Bohn zur Seite. Sie betreuen Dich von der Einschreibung bis hin zur Exmatrikulation nach erfolgreichem Studienabschluss.</p><div><span>Susanne Matrane</span><br/><span>matrane@ | T-9724</span><br/><br/><span>Nicole Schöning</span><br/><span>nicole.schoening@ | T-9343</span><br/><br/><span>Prof Dr. Ralf Bohn</span><br/><span>ralf.bohn@ | T-9448</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Mentoring",
        "date": "",
        "content": "<p>Am Fachbereich Design ist sie Deine Ansprechpartnerin rundum die Studienorganisation. Mit den sogenannten Mentoring- und Studienstandsgesprächen bietet sie dir persönliche, leitfadengestützte Einzelgespräche und Informationen, die individuell auf Dich und Deine jeweilige Studienphase zugeschnitten sind. Du bekommst unkompliziert Beratung in ihrer offenen Sprechstunde, falls Du Fragen oder Probleme hast. Sie ist eine erste Anlaufstelle hier vor Ort, die Dir weitere Ansprechpartner*innen, Unterstützungs- und Beratungsangebote nennen kann. Alle Gespräche sind vertraulich! Die Mentorin setzt sich für Dich ein und sucht mit Dir Unterstützungs- oder Lösungsmöglichkeiten, falls studienbedingte oder persönlicheSchwierigkeiten auftauchen. Auch für besonders engagierte Studierende kann sie Tipps und Hinweise geben. Die Mentorin möchte Dir den Studieneinstieg erleichtern und zu Deinem persönlichen Studienerfolg beitragen. Sprechstunden Terminvereinbarungen über ILIAS und nach persönlicher Vereinbarung.</p><div><span>Marita Altermann-Köster</span><br/><span>matrita.altermann-köster@ | T-9465</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Allgemeine Studienberatung",
        "date": "",
        "content": "<p>Die Allgemeine Studienberatung der FachhochschuleDortmund bietet Antworten auf Fragen zu Studienmöglichkeiten, Zulassungsvoraussetzungen und Bewerbungsverfahren. Im Grunde aber nimmt sich eine*r der Mitarbeiter*innendie Zeit, Dich individuell zu beraten. Das bedeutet, dass nicht nur Formalien geklärt werden, sondern auch darüber hinaus geschaut wird, was für Möglichkeiten und Angebote es für Dich gibt. Darunter fallen natürlich Themen wie Studienfinanzierung, Erklärung des Aufbaus von Studiengängen, mögliche Berufsfelder, Studienzweifel, Studium mit gesundheitlichen Beeinträchtigungen oder Behinderungen und vieles mehr. Schließlich ist die Allgemeine Studienberatung auch eine erste Anlaufstelle, die an weitere Beratungsangebote weiter-vermitteln kann.</p><div><span>studienberatung@ | T-8965</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Barrierefreies Studieren & Inklusion",
        "date": "",
        "content": "<p>Die Fachhochschule Dortmund fördert die Chancengleichheit von Studierenden mit einer Behinderung bzw. chronischen Erkrankung. Daher beraten sie Dich vor und während des Studiums zu Sonderanträgen, Nachteilsausgleich, Studienfinanzierung, technischen Hilfsmitteln und zur individuellen Studien- und Arbeitsorganisation.</p><div><span>www.fh-dortmund.de/barrierefreiesstudieren</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Psychologische Studienberatung",
        "date": "",
        "content": "<p>Das psychologische Beratungsangebot bietet kurzfristige und unbürokratische Unterstützung bei Schwierigkeiten sowohl im Studium als auch im Privaten. Du kannst Termine für Einzelberatungen vereinbaren oder auch zu einer offenen Sprechstunde vorbeikommen. Außerdem kannst Du an Workshops und Trainings teilnehmen oder auch die Selbstlernangebote auf der Plattform ILIAS nutzen. Die Homepage ist die zentrale Informationsstelle, auf der Du unter anderem aktuelle Hinweise zu Sprechzeitenänderungen oder wichtige Hinweise für akute Krisensituationen findest.</p><div><span>psychologische-studienberatung@</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Studentische Studienberatung",
        "date": "",
        "content": "<p>Auch dieses Angebot ist eine erste Anlaufstelle für die Lösung von vielerlei Studienproblemen. Die studentische Studienberatung unterscheidet sich von der allgemeinen besonders darin, dass sie erstens vor Ort am Fachbereich Design, im Keller neben dem Rosies (R U27), zu finden ist und zweitens dadurch, dass Studierende des Fachbereichs beraten. Das hat den Vorteil, dass sie aus einem anderen Blickwinkel, und zwar auf Augenhöhe beraten können. Außerdem helfen siebei der Erstellung von Stundenplänen.</p><div><span>stube.fh2@ | T-9464</span></div>"
    },
    {
        "category": "Beratung",
        "title": "Stipendien & Studienfinanzierung",
        "date": "",
        "content": "<p>Du hast die Möglichkeit dich für ein Stipendium zu bewerben. Auch hier solltest Du Dich rechtzeitig bei den jeweiligenStiftungen informieren, da Du bestimmte Bewerbungsverfahren und -fristen beachten musst. Gerne kannst Du Dich auch an die Stipendienberatung der Zentralen Studienberatung der Fachhochschule Dortmund wenden. Außerdem vergeben die Studierendenwerke unter bestimmten Bedingungen ein zinsloses Darlehen. Ab dem Wintersemester 2019/20 gibt es regelmäßig Workshops rund um Stipendien, die Dich unterstützen können.Jedes Jahr findet der Stipendientag der FH Dortmund statt. Es gibt noch einige andere Möglichkeiten (z.B. Studienkredite), mit denen Du Dein Studium finanzieren kannst. Diese findest Du auf der Seite der FH.</p><div><span>www.fh-dortmund.de/studienfinanzierung</span><br/><span>www.fh-dortmund.de/stipendientag</span></div>"
    },
    {
        "category": "Beratung",
        "title": "BAföG",
        "date": "",
        "content": "<p>Das BAföG ist die meist in Anspruch genommene Leistung, denn es gewährt finanzielle Förderungshilfe während des Studiums. Dazu musst Du einen Antrag beim Amt für Ausbildungsförderung im Studierendenwerk Dortmund einreichen. Hierbei ist es sehr wichtig den Antrag so früh wie möglich abzugeben, auch wenn noch nicht alle Angaben vollständig sind – diese kannst Du problemlos nachreichen. Besonders zu Beginn des Wintersemesters hat das Amt viel zu tun. Wenn Du also schnellstmöglich Deine Förderung in Anspruch nehmen willst, mache möglichst früh einen persönlichen Termin mit den für Dich zuständigen Bearbeiter*innen aus oder komm in den Öffnungszeiten im Studierendenwerk vorbei. Dort können Fragen schneller geklärt und fehlende Unterlagen zusätzlich eingereicht werden. Zu finden ist das Studierendenwerk am Campus der TU Dortmund in unmittelbarer Nähe zur Mensa.  Die Bescheinigung über erbrachte Studienleistungen nach §48 BAFöG erhältst Du im Studienbüro.</p><div><span>Prof. Johannes Graf</span><br/><span>graf@ | T-9427</span><br/><br/><span>bafög@stwo.de | 0231 7553 642</span></div>"
    },
    {
        "category": "Gremien",
        "title": "FAStA",
        "date": "",
        "content": "<p>Der FAStA (abgeleitet vom AStA) ist der Fachschaftsrat (FSR) des Fachbereichs. Der FSR ist ein Gremium, welches ausschließlich aus Studierenden besteht und gegen Ende des Sommersemesters bei den Gremienwahlen von den Studierenden neu gewählt wird. Er ist die hochschulpolitische Vertretung für Studierende und fungiert als Ansprechpartner zwischen Dir und den Lehrenden. Wenn es also zu Interessenkonflikten kommt, der Umgang miteinander Probleme bereitet, Du Dich benachteiligt fühlst oder Kritik hast, dann kannst Du den FAStA unbesorgt ansprechen. Dies kann persönlich aber auchanonym über Mail oder unseren Briefkasten passieren.</p><div><span>design@fasta.fh-dortmund.de</span><br/><span>Instagram: @fasta_design</span><br/><span>Facebook: www.facebook.com/fastadesign</span></div>"
    },
    {
        "category": "Gremien",
        "title": "AStA",
        "date": "",
        "content": "<p>Der AStA (Allgemeiner Studierendenausschuss) ist das exekutive Organ der Studierendenschaft und vertritt alleStudierenden der Fachhochschule Dortmund. Das bedeutet, dass der AStA sich für die Interessen der Studierenden einsetzt und versucht, die Studienbedingungen an der Fachhochschule zu verbessern. Ebenso möchte er dazu beitragen, dass sich alle Menschen an der Hochschule wohlfühlen können und Diskriminierung hier keinen Platz hat. Eine der Hauptaufgaben des AStA ist es, Studierende zu beraten. Die AStA-Referent*innen sind Ansprechpartner*innen in vielen Angelegenheiten rund um Dein Studium und Dein Studienleben. Mit der Studierbar stellt der AStA Dir eine Informationsplattform zur Verfügung, auf der viele interessante Informationen rundum den Studienalltag zusammengefasst sind. Die AStA-Referent*innen findest Du in den AStA-Büros, in den CopyShops an der Sonnenstraße und am Campus an der Emil-Figge-Straße. Hier kannst Du während der Sprechzeiten ohne Anmeldung vorbeikommen und Deine Fragen oder Probleme äußern. Übrigens: Für rechtliche Probleme stellt der AStA für Studierende einmal in der Woche eine kostenfreie Rechtsberatung zur Verfügung. Des Weiteren organisiert der AStA eine Menge an Veranstaltungen. Zum Beispiel verschiedene Workshops, bei denen Du neue Dinge lernen kannst oder spannende Vorträge, bei denen Du Dich politisch bilden kannst. Auch kulturelle Events kommen nicht zu kurz. Der AStA verhandelt in wichtigen Dingen, die Studierende betreffen mit der Hochschule und anderen Institutionen. Ebenso trifft er sich regelmäßig mit anderen ASten aus NRW und tauscht sich aus. Daneben behält der AStA auch die große Politik im Auge und schaut, welchen Einfluss sie auf die Situation von Studierenden haben. Denn die Hochschule ist immer auch ein Ort des politischen Geschehens! Darüber hinaus verwaltet der AStA ein bestimmtes Budget, mit dem er Dir und allen Studierenden finanziell zur Seite stehen kann. Wenn Du Unterstützung bei einem studentischen Projekt benötigst, solltest Du am besten montagabends bei der AStASitzung vorbeischauen und Dein Anliegen vorstellen! Bei finanziellen Problemlagen kannst Du auch mit dem AStA sprechen, er vergibt in Notfällen Darlehen. Ebenso kann er Dir eine Rückerstattung des Beitrages für das Semesterticket bei Härtefällen, Behinderungen oder Exmatrikulation gewähren.</p><div><span>asta@asta.fh-dortmund.de | T-8271</span></div>"
    },
    {
        "category": "Gremien",
        "title": "Prüfungsausschuss",
        "date": "",
        "content": "<p>Der Prüfungsausschuss ist für alle mit der Organisation und Durchführung in Zusammenhang stehenden Angelegenheiten zuständig, wie z.B. die Anrechnung von Prüfungsleistungen, die Festsetzung von Prüfungszeiträumen, die Zulassung zu Abschlussarbeiten oder die Ausgabe und Verlängerung von Abschlussarbeiten. Der Ausschuss besteht aus Mitgliedern, die vom Fachbereichsrat gewählt werden. Die Archivierung Deiner Noten erfolgt im Studienbüro. Deine Prüfungsordnung ist die rechtliche Grundlage Deines Studiums. Du findest Sie unter: fh-dortmund.de/pruefungsordnung</p><p>Wende Dich an den Prüfungsausschussvorsitzenden des Fachbereichs Design, Prof. Dr. Ralf Bohn, falls Du z.B. Studien-leistungen aus einem vorherigen Studium anrechnen lassen möchtest.</p><div><span>Prof. Dr. Ralf Bohn</span><br/><span>ralf.bohn@ | T-9448</span></div>"
    },
    {
        "category": "Gremien",
        "title": "Senat",
        "date": "",
        "content": "<p>Der Senat gibt Empfehlungen und Stellungnahmen in Angelegenheiten der Forschung, Kunst, Lehre und des Studiums, die die gesamte Hochschule oder die zentralen Einrichtungen betreffen oder von grundsätzlicher Bedeutung sind. Dabei wirkt der Senat in der Hochschulwahlversammlung an der Wahlund Abwahl der Mitglieder des Rektorats mit. Der Senat gibt Empfehlungen und Stellungnahmen zum Entwurf des Hochschulentwicklungsplans und des Hochschulvertrags, zu den Evaluationsberichten, zum Wirtschaftsplan,zu den Grundsätzen der Verteilung der Stellen und Mittel auf die Fachbereiche, zentralen wissenschaftlichen Einrichtungen und zentralen Betriebseinheiten.</p>"
    },
    {
        "category": "Gremien",
        "title": "Stupa",
        "date": "",
        "content": "<p>Das Studierenden-Parlament ist das oberste beschlussfassende Organ der Studierendenschaft. Die Wahl des StuPa findet einmal im Jahr statt. Zur Wahl kann sich jede*r Ersthörer*in der FH stellen. Das StuPa besteht aus max. 25 Mitgliedern, welche Richtlinien und grundsätzliche studentische Angelegenheiten(z.B. Semesterticket, AStA-Haushalt, und Projektförderung) beschließen. Das StuPa wählt und entlässt den AStA.</p>"
    },
    {
        "category": "Gremien",
        "title": "Fachbereichsrat",
        "date": "",
        "content": "<p>Der Fachbereichsrat setzt sich aus den gewählten Mitgliedern der verschiedenen Statusgruppen des Fachbereichs zusammen. Dazu zählen als stimmberechtigte Mitgliederacht Professor*innen, zwei wissenschaftliche Mitarbeiter*innen, zwei Mitarbeiter*innen aus Technik und Verwaltung und drei Studierende. Der Dekan und der Prodekan sind nichtstimmberechtigte Mitglieder des Fachbereichsrats. Der Dekan leitet die Sitzungen des Fachbereichsrats. Im Fachbereichsrat werden alle wichtige Angelegenheiten des Fachbereichs abgestimmt. Die drei gewählten Studierenden können daher mit ihren Stimmen erheblichen Einfluss auf Entscheidungen für den Fachbereich oder die Studiengänge nehmen. Die Sitzungen sind öffentlich.</p>"
    },
    {
        "category": "Internationale Angebote",
        "title": "International Office",
        "date": "Wintersemester 2020",
        "content": "<p>Das International Office bietet neben der Organisation und Beratung zu Studium und Praktika im Ausland noch andere Angebote, wie beispielsweise der InterKulTreff, das Freizeitangebote für internationale und deutsche Studierende bietet, sowie das Internationale Kulturcafé (IKC), das internationalen Studierende an einem Abend im Semester die Möglichkeit bietet, ihr Herkunftsland durch Musik, Kunst und kulinarische Spezialitäten im lockeren Rahmen vorzustellen. Erste Infos zu Partnerhochschulen, Fördermöglichkeiten und Abläufen bei Studienaufhalten und Praktika im Ausland findest Du auf der Homepage der FH Dortmund – Fachbereich Design – International.</p><div><span>Jacqueline Tonn</span><br/><span>jacqueline.tonn@ | T-9467</span></div>"
    },
    {
        "category": "Internationale Angebote",
        "title": "Internationale Woche",
        "date": "Wintersemester 2020",
        "content": "<p>Einmal im Jahr findet eine Internationale Woche statt. Dieses Jahr fällt diese aufgrund der Pandemie leider aus. Bitte informiere dich auf der Seite der internationalen Woche über eventuelle Ersatzangebote. Dort bekommst Du normalerweise gebündelt Informationen bei Vorträgen vom International Office und des Auslandsbeauftragten vom Fachbereich Design. Du kannst Dich auch beim Markt der Möglichkeiten mit Mitarbeiter*innen des International Office, mit ehemaligen Austauschstudent*innen oder mit internationalen Studierenden unterhalten.</p><div><span>Dipl. Sozialpädagogin (FH) Frauke Albrecht</span><br/><span>frauke.albrecht@ | T-9128</span></div>"
    },
    {
        "category": "Internationale Angebote",
        "title": "Internationale Studierende",
        "date": "Wintersemester 2020",
        "content": "<p>Das International Office ist auch für die internationalen Studierenden und die Austauschstudie- renden zuständig, Frauke Albrecht ist für die Beratung von BA-Studierenden verantwortlich, Sandra Bolesch berät die MA-Studierenden. Es wird eine Sozialberatung angeboten und (inter-) kulturelle Veranstaltungen für alle Studierenden organisiert.</p><div><span>M. Sc. Sandra Bolesch</span><br/><span>sandra.bolesch@ | T-8130</span></div>"
    },
    {
        "category": "Internationale Angebote",
        "title": "Auslandssemester",
        "date": "Wintersemester 2020",
        "content": "<p>Wir ermutigen Dich, den Schritt zu wagen und schon während des Studiums Erfahrungen im Ausland zu sammeln – zum Beispiel in Form eines Auslandssemesters oder -praktikums. Ein Auslandssemester ist ab dem dritten Fachsemester möglich, empfohlen wird aber das vierte oder fünfte Fachsemester, da es eine gewisse Zeit an Vorbereitung und finanzieller Planung beansprucht. Darüber hinaus gibt es weitere Möglichkeiten für kürzere Auslandsaufenthalte, beispielsweise die Teilnahme an Summer Schools, Sprachkursen oder Exkursionen. Unterstützung finanzieller Art bieten Förderungen wie Erasmus+, Auslands-BAföG und zahlreiche Stipendien z.B. vom DAAD oder derFH Dortmund.</p><div><span>Auslandsbeauftragter Jörg Winde</span><br/><span>winde@ | T-9486</span></div>"
    },
    {
        "category": "Internationale Angebote",
        "title": "Designwandern",
        "date": "Wintersemester 2020",
        "content": "<p>Neun staatliche Hochschulen in NRW bieten Studiengänge im Bereich Design an. Dabei setzen die einzelnen Designfachbereiche thematisch und kreativ ganz verschiedene Schwerpunkte. Damit die angehenden Designer*innen besser von diesem vielfältigen Angebot der nordrhein-westfälischen Designfachbereiche profitieren können, hat die Landesdekankonferenz Design NRW das Austauschprojekt »Design-wandern« ins Leben gerufen. Seit dem Wintersemester 2010/2011 kannst Du zusätzlich zu den Lehrveranstaltungen an Deiner eigenen Hochschule Seminare, Projekte oder Vorlesungen an einem anderen Designfachbereich in NRW besuchen. Die Heimathochschule erkennt die erbrachten Leistungen an – ohne bürokratische Hürden. Die Regularien für den Studienaustausch sind auf ein Minimum reduziert. Um an dem Projekt Designwandern teilnehmen zu können, musst Du die Prüfungen der ersten beiden Fachsemester bestanden haben und Dich durch gute Leistungen hervorheben. Die acht Wanderetappen auf der Homepage beschreiben das notwendige Vorgehen.</p><div><span>designwandern.de</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "Selbstlernmodule zum wissenschaftlichen Schreiben",
        "date": "Wintersemester 2020",
        "content": "<p>Bei ILIAS stehen Dir verschiedene Selbstlernmodule zur Verfügung, die Dich beim Schreiben deiner Studien-, Projekt- und Abschlussarbeiten unterstützen können. Ob Du Hilfebei der Themenfindung & -eingrenzung, Exposé & Einleitung, den Schlusskapiteln, der Struktur oder bei der Suche desberühmt berüchtigten roten Fadens brauchst: hier wird Dir geholfen. Den Link gibt’s auch auf der FH Webseite.</p>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "FH-Mail",
        "date": "Wintersemester 2020",
        "content": "<p>Die FH stellt Dir während Deines Studiums eine Mail-Adresse zur Verfügung, über die Du wichtige Informationen erhältst. Zum Beispiel wirst Du so über Zeiträume von Prüfungsanmeldungen, Semesterbeitrag und Veranstaltungen informiert. Die Zugangsdaten stehen auf Deiner Anmeldebescheinigung. Du kannst auch eine Weiterleitung zu Deiner privaten Adresse einrichten. Achtung, das Postfach hat nur 500 MB Speicher, wenn die voll sind, geht nichts mehr!</p><div><span>Hochschul-IT</span><br/><span>support@ | T-8888</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "ILIAS",
        "date": "Wintersemester 2020",
        "content": "<p>ILIAS ist eine Online-Lernplattform der FH. Dort kannst Du Dich für manche Kurse anmelden und Lehrmaterialien einsehen, sowie herunterladen. Durch die ILIAS-interne E-Mail-Funktion kannst Du mit Deinen Dozenten und anderen Studierenden Kontakt aufnehmen. Außerdem kannst Du hier Sprechstunden buchen (Stichwort »Mentoring- und Studienstandsgespräche«).</p><div><span>ilias@</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "ODS",
        "date": "Wintersemester 2020",
        "content": "<p>Mit Deinen Einschreibunterlagen hast Du die Zugangsdaten für die Onlinedienste für Studierende erhalten. Ohne das ODS läuft im Studium gar nichts. Dort findest Du Dein NRW-Ticket, Studienbescheinigungen, die Bescheinigung nach §9 BAföG für das Studierendenwerk, Deinen Antrag für die FHCard und das Wichtigste: Deine Prüfungsan- und abmeldungen. Du kannst über das ODS Deine Adresse und Handy- bzw. Telefonnummer ändern. Außerdem finden sich dort Dein digitales Studienlogbuch und Deine No-tenübersicht. Somit hast Du einen kompletten Überblick über Deine aktuelle kosmische Verortung im Studium.</p><div><span>ods@</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "FHCard",
        "date": "Wintersemester 2020",
        "content": "<p>Die FHCard ist dein Studierendenausweis. Sie ist aber auch Deine multifunktionale Ausweis- und Bezahlmöglichkeit der FH Dortmund. Damit wird z.B. das bargeldlose Bezahlen in Mensa und Cafeterien und die Nutzung der Karte zum Drucken und Kopieren möglich. Unter Vorlage der FHCard kannst Du diverse Vergünstigungen erhalten.</p>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "Drucken mit der FHCard",
        "date": "Wintersemester 2020",
        "content": "<p>Im Serviceraum E38 findest Du zwei günstige Kopierer/Drucker. USB-Stick rein, FHCard oder Geldkarte mit einem von Dir aufgeladenen Guthaben in das passende Gerät und los geht es. Die Aufladestation für Deine Geldkarte ist übrigens im gleichen Raum. Die Bedienungsanleitung befindet ich auf dem Gerät. Du kannst eigenes Papier mitbringen und seitlich von jedem Drucker einlegen.</p>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "IT-Helpdesk",
        "date": "Wintersemester 2020",
        "content": "<p>Bei technischen Problemen mit dem ODS, ILIAS oder dem Mail-Account melde Dich beim Supportdienst der FH. Andernfalls wende Dich an die Tutor*innen, sie bieten ebenfalls Hilfestellung so gut sie können.</p><div><span>support@ | T-8888</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "Cisco WebEx Meetings",
        "date": "Wintersemester 2020",
        "content": "<p>Wie nahezu jedes Unternehmen und jede öffentliche Einrichtung hat sich auch die FH in den digitalen Raum begeben müssen, um das Lehrangebot zu gewährleisten und die nach Wissen lechzenden Hirne der Studierenden zu füllen. Das Mittel der Wahl heißt bei uns „WebEx“ und wurde im vergangenen Semester ein geliebter Begleiter auf unserem Bildungsweg. Ob Bildschirmpräsentationen oder spontane Roomtouren, alles ist möglich. Alle Lehrenden haben einen eigenen digitalen „Raum“, den du über einen Link erreichen kannst. Es empfiehlt sich die Applikation zu downloaden um sich den Umweg über den Browser zu ersparen. Tu dir und deinen DozentInnen einen gefallen, schalte die Kamera ein und nimm trotz der digitalen Trennscheibe aktiv an den Veranstaltungen teil und trau dich deinen Senf dazuzugeben. Und falls du verzweifeln solltest: nicht verzagen! WebEx haben schon ganz andere bezwungen.</p>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "LinkedIn Learning",
        "date": "Wintersemester 2020",
        "content": "<p>Zum Jahreswechsel hat die Videoplattform LinkedIn Learning das bisherige Angebot von Lynda.com abgelöst. Um diesen Dienst zu nutzen, ist eine einmalige Registrierung mit Ihrer FH-Mailadresse erforderlich. Die Bibliothek der FH Dortmund bietet somit Studierenden und Beschäftigten weiterhin Zugriff auf Lernvideos diverser Themengebiete an.</p><div><span>linkedin.com/learning</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "Career Service",
        "date": "Wintersemester 2020",
        "content": "<p>Im Career Service kannst Du Dein Wissen und DeineKompetenzen in Hinblick auf Schlüsselkompetenzen weiterentwickeln, Fremdsprachen und ITKenntnisse erwerben, sowie Deine Schreibkompetenzen erweitern. Auch Beratungs- und Coachingleistungen (z.B. Bewerbungsmappenchecks) gehören zu den Angeboten. Der Career Service versteht sich als erste Anlaufstelle zumThema Übergang in den Beruf. Auch bietet Dir der CareerService online einen Stellenmarkt für mögliche Praktikums- oder Arbeitsstellen an.</p><div><span>Anne Heers</span><br/><span>anne.heers@ | T-9769</span></div>"
    },
    {
        "category": "Tools zur Studienorganisation",
        "title": "Family Scouts",
        "date": "Wintersemester 2020",
        "content": "<p>Die Familyscouts sind für Dich da, wenn Du mit Familie studierst oder studieren möchtest. Sie helfen bei der Vernetzung und der Vermittlung von unterstützenden Programmen.Als ein Sprachrohr für studierende Eltern kanalisieren sie den Informationsfluss und schaffen eine familienfreundliche Kultur an der Hochschule.</p><div><span>familyscouts@</span><br/><span>fh-dortmund.de/familyscouts</span></div>"
    },
    {
        "category": "Deine Meinung zählt",
        "title": "Evaluation",
        "date": "Wintersemester 2020",
        "content": "<p>Die Evaluationsbögen in den Lehrveranstaltungen sind ein Kommunikationskanal zwischen Dozent*in und den Studierenden.</p><div><span>margareta.naschad@ | T-9381</span><br/><span>ingrid.dejungste@ | T-9248</span></div>"
    },
    {
        "category": "Deine Meinung zählt",
        "title": "VIA*Feedback",
        "date": "Wintersemester 2020",
        "content": "<p>Bei VIA*Feedback kannst Du Vorschläge, Ideen und Anregungen für neue Wege an der FH einreichen. Dir schmeckt das Mensaessen nicht? Das wäre der geeignete Ort, um Deinem Unmut freien Lauf zu lassen. Jedes Anliegen wird behandelt und Du bekommst garantiert eine Antwort.</p><div><span>fh-dortmund.de/via</span></div>"
    },
    {
        "category": "Deine Meinung zählt",
        "title": "Direktes Gespräch",
        "date": "Wintersemester 2020",
        "content": "<p>Reden hilft! Der erste Schritt sollte immer das persönliche Gespräch sein. Falls Du Sorge hast, dass Deine Kritik sich negativ für Dich auswirken könnte, kannst Du Dich z.B. auch an die Fachschaft (FAStA) wenden und um Unterstützung bitten.</p><div><span>rebecca.ackerschott@ | T-9716</span><br/><span>jochen.drescher@ | T-9104</span><br/><span>jutta.groenhof@ | T-9184</span></div>"
    }
]
