[
    {
        "banner": "./assets/mensa.svg",
        "images": [
            "./assets/Räume/mensa1.jpg",
            "./assets/Räume/mensa2.jpg"
        ],
        "text": "<p>Ob Fleisch, Fisch, vegetarisch, vegan oder glutenfrei: In der Mensa hat jede*r Student*in die Möglichkeit zwischen verschiedenen warmen Speisen auszuwählen. Alle Gerichte kannst Du individuell zusammenstellen und ein Nachtisch ist auch immer dabei. Das Angebot wechselt von Woche zu Woche. Snacks, sowie belegte Brötchen, Süßkram, Kaffee und Tee kannst Du entweder in der Mensa oder an den Automaten erwerben.</p><p>Der Preis einer Mahlzeit beträgt für Studierende ca. 2, 50€. Jede weitere Beilage kostet 0, 50€. Gäste haben ebenfalls die Möglichkeit in der Mensa zu essen und zahlen meist für eine Mahlzeit zwischen 3, 20€ und 4, 30€. Die Mensa kann auch als Räumlichkeit zum Arbeiten bis 22.00 Uhr genutzt werden. Ein WLAN- Zugang und Steckdosen sind vorhanden.</p><p>Im Foyer befindet sich ein Wasserspender. Hier kannst Du Dir kostenlos Deine Flasche mit stillem oder kohlensäurehaltigem Wasser auffüllen.</p>"
    },
    {
        "banner": "./assets/bibliothek.svg",
        "images": [
            "./assets/Räume/bib1.jpg"
        ],
        "text": "<p>Die Bibliothek der Fachhochschule Dortmund, am Standort Max-Ophüls-Platz 2, stellt die studienrelevanten Medien für den Fachbereich Design zur Verfügung. Untergebracht in den teilweise denkmalgeschützten Räumen im Erdgeschoss, bietet die Bibliothek neben 24.500 gedruckten Bänden ein breites Spektrum an Zeitschriften sowie elektronische Medien wie E-Books, E-Journals und Fachdatenbanken. Hinzu kommen ein umfangreicher und inhaltlich vielfältiger Filmbestand sowie der Altbestand aus der Handwerker- und Kunstgewerbe schule Dortmund. Seit 2016 befindet sich eine Vitrine des buchlabor in den Räumen der Bibliothek, welche die teils sehr aufwendig gestalteten studentischen Arbeiten präsentiert.</p><p>Neben drei Recherche- und drei Internet-PCs bietet die Bibliothek ein Multifunktionsgerät (Kopieren, Drucken, Scannen) sowie einen modernen Buchscanner, welcher auch für großformatige Bände problemlos geeignet ist.</p><p>Abzugebende Bücher kannst Du außerhalb der Öffnungs zeiten in die Rückgabebox in Raum E38 legen. Die Bibliothek ist der ideale Ort für alle, die einen ruhigen Platz zum Lernen und Arbeiten suchen, ebenso wie für diejenigen, die einfach ein wenig stöbern und sich inspirieren lassen möchten. Schau doch einfach mal vorbei, die Mitarbeiter*innen der Bibliothek freuen sich auf Dich!</p></p>bib@ | T-9441</p>"
    },
    {
        "banner": "./assets/buchlabor.svg",
        "images": [
            "./assets/Räume/fh1.jpg"
        ],
        "text": "<p>Agenda: Das buchlabor versteht sich als Anlauf- und Experimentierinstitution für alle mit dem Darstellungsmedium Buch verbundenen Lehr- und Produktionszusammenhänge, der Gestaltung, narrativer und dramaturgischer Konzeption über die Form des Einzelbildes hinaus: z.B. Bildessay, Drehbuch, wissenschaftliche und illustrative Dokumentation, Kunstbuch – im Sinne publikatorischer Objekte, deren Schwerpunkt auf der Gestaltungsarbeit liegt. Die Arbeit des buchlabor fördert neben der inhaltlichen Gestaltung von Buchobjekten (Typografie und Bilddarstellung) auch die Konzeption vergleichbarer linearer oder vernetzter Lesestrukturen auf herkömmlichen oder virtuellen Oberflächen. Die Vorteile des Mediums Buch sollen, ausgehend von der traditionellen Form des gebundenen Objekts, auch für die neuen medialen Ansprüche gesichert werden. Buchprojekte sollen zu veränderten Distributionen verhelfen, sei es als künstlerisch originäres Werk,als anlass- oder eventbezogene Beigabe oder Dokumentation.</p><p>Ziel der Arbeit ist es, die Klammer theoretischer und praktischer Gestaltungsarbeit in den buchmedialen Kriterien des Bildes und nachgeordnet auch Text und Dramaturgie als Gestaltungseinheit zu fördern. Das Medium Buch soll in seiner ganzen Vielfalt als diachroner Verbund synchroner Gestaltung (Bild- bzw. Seitenfolgen) erforscht werden.Die exklusive bibliothekswissenschaftlichen, materialwissenschaftlichen und publizistischen Aspekte sowie solche der Archivgeschichte, die durch Spezialforschung universitärbetrieben werden, werden begleitend thematisiert. Die Forschung zur Gestaltung des Mediums umspannt alle Methodiken des Designs (kommunikative, mediale, kunstwissenschaftliche, dramaturgische, szenografische u.a.), will ihre Wechselwirkung aufzeigen, reflektieren und selbst wieder im Buch formulieren. Das soll in einem eigenständigen Publikationsorgan des buchlabor gedacht und dokumentiert werden. Kooperationen unter den Fachrichtungen des Fachbereichs Design sind im Medium Buch äußerst erfolgreich und oftmals preisgekrönt. Die Erfahrung und Tradition soll im buchlabor aufgegriffen und systematisch und zukunftsorientiert institutionell verankert werden. Vor allem die Entwicklungen neuer grafischer Techniken, Formate und Inhalte sollen in Lehre und Forschung am Fachbereich erkannt, entwickelt und genutzt werden.</p><p>Das buchlabor will anden Entwicklungen visionär mitwirken und diese zu einem Forschungs- und Lehrschwerpunkt ausbauen.</p><div><strong>Prof. Sabine an Huef</strong><br/><span>info@buchlabor.net | T-9457</span><br/><span>buchlabor.net</span></div>"
    },
    {
        "banner": "./assets/medienstelle.svg",
        "images": [
            "./assets/Räume/film1.jpg",
            "./assets/Räume/film2.jpg"
        ],
        "text": "<p>Egal ob Projekt, Referat, Vortrag oder Thesis: Möchtest Du für Deine Inspiration und Information auf Bewegtbild und Ton zurückgreifen, wirst Du hier fündig.</p><p>Innerhalb unseres Archivs können wir für Dich Spielfilme, Dokumentarfilme, Fernsehbeiträge und Reportagen zu bestimmten Personen und Themenbereichen suchen. Von »Aronofsky« bis »Zhang« haben wir die Filme von Regisseur*innen, an die es heutzutage unmöglich ist, heranzukommen.</p><p>Außerdem verleiht die Medienstelle diverse Hilfsmittel wie Beamer und Player und bietet Dienstleistungen wie die Digitalisierung analoger Medien an. Sobald wir etwas Interessantes für Dich gefunden haben, buchst Du einen Sichtungstermin und schaust Dir die Filmbeiträge hier in entspannter Arbeitsatmosphäre an.</p><div><span>medienstelle@ | T-9419</span></div>"
    },
    {
        "banner": "./assets/produktionsbüro.svg",
        "images": [
            "./assets/Räume/schmuck6.jpg"
        ],
        "text": "<p>Das Produktionsbüro hat eine beratende Funktion und ist die Anlaufstelle für alle Phasen der Filmproduktion in den Studiengängen Film & Sound.</p><p>Vor Ort bekommen Studierende die Möglichkeit, Informationen zur Filmproduktion an der Fachhochschule Dortmund einzusehen. Konkret kann sich die Beratung auf das Erstellen von Kosten- und Drehplänen beziehen.</p><p>Studierende können aber auch selbst, um ihre Praxiserfahrung im Filmprozess zu erweitern, studiengangintern in einer Art Jobbörse ihre Mithilfe bei studentischen Filmprojekten anbieten oder nach mitwirkenden Kommiliton*innen für ihre Seminar- und Abschlussfilmprojekte suchen. Jobs gibt es in den Bereichen: Kamera, Kameraassistenz, Beleuchtung, Sound, Postproduktion, Schauspiel, Drehbuch, Regie, Regieassistenz, Produktion und Produktionsassistenz.</p><div><strong>Carina Witte</strong><br/><span>produktionsbuero@ | T-9434</span></div>"
    },
    {
        "banner": "./assets/kiU.svg",
        "images": [
            "./assets/Räume/kiu1.jpg"
        ],
        "text": "<p>Das storyLab kiU der Fachhochschule Dortmund ist ein Labor für Kunst und neue Medienformate im Dortmunder U. kiU beschäftigt sich mit der Erforschung von Erzähltechniken in neuen Medienformaten, Durchführung und Förderung von (Nachwuchs-)Projekten sowie der Bereitstellung von Räumen. Experimentiert und kooperiert wird dabei mit neuen Technologien wie Virtual Reality, Augmented Reality, 3D und Apps.</p><p>Angestellte am kiU, Studierende der FH Dortmund sowie externe Künstler*innen und Kreative gestalten gemeinsam multimediale Installationen in einem offenen Labor.</p><p>Die Türen stehen zu den Öffnungszeiten des Dortmunder U jederzeit offen, um einen Einblick in die Arbeit zu bekommen.</p><div><strong>Dortmunder U</strong><br/><span>kiu-info@ | 0231 7002 1109</span><br/><span>fhkiu.de</span></div>"
    },
    {
        "banner": "./assets/rosies.svg",
        "images": [
            "./assets/Räume/rosies1.jpg",
            "./assets/Räume/rosies2.jpg"
        ],
        "text": "<p>Das Rosies ist die Räumlichkeit des FAStA. Es befindet sich im Keller der Fachhochschule und ist unser gemütliches Café.</p><p>Ausgestattet mit Kühlschrank und Kaffeemaschine, bietet das Rosies Kalt- und Heißgetränke zu sehr moderaten Preisen an – manchmal gibt es auch Waffeln und Kuchen. Falls Du dein eigenes Essen mitbringst, kannst Du dieses im Rosies in der Mikrowelle erwärmen. Falls Dir das Getümmel in der Mensa zu groß wird, darfst Du auch gerne im Rosies verweilen. Bei Veranstaltungen wie Podest oder Schauraum unterstützt das Rosies die Veranstaltung entsprechend, damit niemand auf dem Trockenen sitzen muss.</p><p>Die Öffnungszeiten variieren und stehen hin und wieder an der Tür vom Rosies.</p><div><span>design@fasta.fh-dortmund.de</span></div>"
    },
    {
        "banner": "./assets/druckerwerkstätten.svg",
        "images": [
            "./assets/Räume/druck1.jpg",
            "./assets/Räume/druck2.jpg",
            "./assets/Räume/druck3.jpg",
            "./assets/Räume/druck4.jpg",
            "./assets/Räume/druck5.jpg",
            "./assets/Räume/druck6.jpg"
        ],
        "text": "<div><h4>Radierung & Buchdruck</h4><p>In den druckgrafischen Werkstätten können auf historischen Pressen die klassischen Hochdruckverfahren wie Holz- und Linolschnitt, Buchdruck mit historischen Plakatschriften,Prägungen mit eigens gelaserten Vorlagen aus den Modellbauwerkstätten, sowie alle Kupferdruckverfahren erlernt und selbstständig praktiziert werden. Im Vordergrund steht die exemplarische Auseinandersetzung mit den elementaren Formen manueller Vervielfältigung.</p><div><span>bianca.reimann@ | T-9407</span></div></div><div><h4>Siebdruckwerkstatt</h4><p>Die Siebdruckwerkstatt bietet Dir an einem Siebdrucktisch und einer Textildruckpresse die Möglichkeit zur Realisierung mehrfarbiger Siebdrucke, von der Herstellung eigener Vorlagen bis zum fertigen Mehrfarbendruck in kleinen Auflagen. Für die Erstellung der Siebe steht eine digitale Film-Druck-Vorstufe zur Verfügung.</p></div><div><h4>Risographie</h4><p>Die Risographie gehört mit zu den umweltfreundlichsten Druckverfahren, da die Tinte auf Sojaöl basiert und die Masterfolien aus Hanffasern bestehen. Der Riso braucht zudemnur einen Bruchteil der Energie einer Digitaldruckmaschine.</p><p>Die Risographie funktioniert ähnlich dem Siebdruck, indem eine Masterfolie als Schablone gelasert und auf die Farbtrommel gespannt wird, sodass die Farbe dann durch die gelaserte Folie in einer rotierenden Bewegung auf das Papier übertragen wird.</p><p>Die Risographen verbinden analoge und digitale Drucktechnik und machen dabei charmante Fehler, wie eine ungenaue Passung und einen variierenden Farbauftrag. Aber genau das macht die besondere Ästhetik aus und so wird aus jedem Druck ein Unikat.</p><div><span>siebdruck@ | risographie@</span></div></div><div><h4>Plottwerkstatt</h4><p>In der Plottwerkstatt stehen Folienplotter, Laserschneider, 3D-Drucker und eine Tiefziehmaschine bereit. Betreut wird das Ganze von studentischen Hilfskräften, die für Dich die Maschinen bedienen. Gerne informieren sie über Datei-Anforderungen und informieren über geeignete Materialien.</p><p>Die Dienstleistung ist kostenlos, es müssen aber eigene Materialien mitgebracht werden.</p><p>Die Öffnungszeiten der Plottwerkstatt variieren von Semester zu Semester, an der Tür findest Du die aktuellen Zeiten. Bei Fragen der Terminvereinbarung bitte eine Mail senden. Für Termine zum Tiefziehen wende Dich bitte an Geert Schüttler, den verantwortlichen Lehrenden für diesen Bereich.</p><div><span>plottwerkstatt@ | T-9410</span></div></div><div><h4>Farbe & Papier</h4><p>Die Farb- und Papierwerkstatt richtet Ihr Angebot an alle Studierenden und unterstützt und berät bei Aufgaben in den Bereichen Präsentation, Ausstellung, Passepartout, Farbe und Oberfläche, sowie schwerpunktmäßig bei Buchbindeverfahren zur manuellen Weiterverarbeitung selbst gedruckter Vorlagen aus den druckgrafischen Werkstätten.</p><p>Ferner berät Dich die Werkstatt bei den Requisiten, der Material- und Literaturbeschaffung und erweitert das Angebot der anderen handwerklich-technisch ausgerichteten Werkstätten.</p><div><span>T-9407</span></div></div>"
    },
    {
        "banner": "./assets/verarbeitungswerkstätten.svg",
        "images": [
            "./assets/Räume/werk1.jpg",
            "./assets/Räume/werk2.jpg",
            "./assets/Räume/werk3.jpg",
            "./assets/Räume/werk4.jpg"
        ],
        "text": "<div><h4>Holzwerkstatt</h4><p>In der Holzwerkstatt stehen Dir eine ganze Reihe Werkzeuge wie verschiedene Sägen, Bohrmaschinen, Werkbänke, Tellerschleifer und Styrosägen, sowie Handmaschinen zur Verfügung. Dazu findet sich im Untergeschoss darunter die Servicewerkstatt für die maschinelle Holzbearbeitung.</p></div><div><h4>Metallwerkstatt</h4><p>Im Untergeschoss befindet sich außerdem die Metallwerkstatt. Hier findest Du viele Werkzeuge für die Blech- und Drahtbearbeitung, sowie die Möglichkeit und Einrichtung zum Schweißen.</p></div><div><h4>Modellbauwerkstatt</h4><p>Die Modellbauwerkstätten bieten Dir eine Auswahl von Werkzeugen und Geräten, die Du für die Bearbeitung von Konstruktionen und Modellen benötigst.</p></div><div><span>jan.kirchhoff@ | geert.schuettler@ | T-9443</span></div><div><h4>SzenoPro & Werkzeugverleih</h4><p>Der SzenoPro-Raum ist ein studentischer Arbeitsraum, in dem Du größere Modelle und Objekte bearbeiten kannst. Im SzenoPro wird eigenständig gearbeitet und selbstverantwortlich gehandelt.</p><p>Auf Anfrage kannst Du jederzeit im SzenoPro arbeiten.Du kannst einfach anrufen oder eine Nachricht hinterlassen. Außerdem kannst Du Dir auch einen Schlüssel für den längerfristigen Zugang leihen. Solltest Du den Raum für nur zwei Tage nutzen wollen, kannst Du Dich einfach in die Liste an der Tür eintragen.</p><p>Im Raum E08 neben dem SzenoPro kannst Du Dir allerlei Werkzeug ausleihen. Die aktuellen Öffnungszeiten kannst Du dem Aushang an der Tür entnehmen. Auch ist es möglich, hier Spinde anzumieten.</p><p>Bei allen Fragen rund um Textilien und Näharbeiten steht Dir Jana Pöstges zur Verfügung. Direkt neben dem Szeno-Pro befindet sich eine Küche, die Du bei größeren Projekten oder Veranstaltungen mieten kannst.</p></div><div><span>szenopro@ | T-9417</span></div>"
    },
    {
        "banner": "./assets/computerpools.svg",
        "images": [
            "./assets/Räume/pools1.jpg",
            "./assets/Räume/pools2.jpg"
        ],
        "text": "<p>Es gibt drei Computerräume, in denen die Arbeitsplätze mit iMacs ausgestattet und die über das 24-Stunden-Schließ-system zugänglich sind. Wenn gerade keine Lehrveranstaltungen sind, kannst Du hier frei arbeiten.</p><p>Der R U24 oder auch EBV-Pool ist auf die elektronische Bildverarbeitung ausgerichtet. Hier können die üblichen Filmarten gescannt und bearbeitet werden. Dazu stehen acht iMacs, verschiedene Scanner und ein Proofbildschirm zur Verfügung. Der Raum wird an jedem Wochentag von einer studentischen Hilfskraft betreut. In allen Computerräumensind die aktuellen Versionen der Adobe Creative Cloud, Cinema 4D und Vectorworks installiert, sodass Du überall an Deinen Projekten weiterarbeiten kannst.</p><div><strong>Sven Theymann</strong><span>theymann@ | T-9455</span></div>"
    },
    {
        "banner": "./assets/filmwerkstatt.svg",
        "images": [
            "./assets/Räume/film1.jpg",
            "./assets/Räume/film2.jpg"
        ],
        "text": "<p>In der Filmwerkstatt hast Du die Möglichkeit Dir Geräte auszuleihen sowie einen Zugang zu den technischen Einrichtungen zu erhalten.</p><p>Das gut ausgestattete Film- und Tonstudio sorgt dabei für gute Aufnahmen, die Du dann für Deine Projekte nutzen kannst. Natürlich bekommst Du auch hier eine kurze Einführungbei der Ausleihe von Geräten und in die technischen Einrichtungen, damit Du später selbstständig arbeiten kannst. Studierende, die nicht für Film & Sound eingeschrieben sind, haben nur einen begrenzten Zugang zu Equipment und technischen Einrichtungen.</p><div><span>filmwerkstatt@ | T-9458</span></div>"
    },
    {
        "banner": "./assets/fotowerkstatt.svg",
        "images": [
            "./assets/Räume/foto1.jpg",
            "./assets/Räume/foto2.jpg",
            "./assets/Räume/foto3.jpg",
            "./assets/Räume/foto4.jpg"
        ],
        "text": "<p>Die Einrichtungen der Fotowerkstatt lassen sich in zwei Abteilungen aufteilen. Einrichtungen zur Herstellung fotografischer Aufnahmen und Einrichtungen zur Bildwiedergabe, Bildbearbeitung und Präsentation.</p><p>Wichtigste Produktionsstätte ist das über 300 Quadratmeter umfassende Großraumstudio mit acht parallel eingerichteten Aufnahmeplätzen.</p><p>Die Fotowerkstatt und ihre Leistungen sind nur mit einer ausführlichen Einführung, bestehend aus Theoriegrundlagen und Praxisarbeiten nutzbar.</p><p>Für die Bildausgabe gibt es das Schwarzweißlabor und das Farblabor, sowie Räume für die digitale Bearbeitung für Druck und Scan.</p><p>Zum professionellen Druckbereich zählen zwei fotorealistische Großformatdrucker. Vier weitere Einzelarbeitsplätze sind mit Proofdruckern, Rechnern und entsprechenden kalibrierten Monitoren sowie Normlichtleuchten ausgestattet. Dort können standardisierte Druckpapiere, wie auch Kunstdruckpapiere mit individuellen Einstellungen bedruckt werden.</p><div><span>sebastian.wolniczak@ | T-9456</span></div>"
    }
]
